export default {
    organizer: "臺灣大學師培中心",
    title_1: "生醫探索與科技",
    title_2: "結合假日營隊",
    subtitle: "開放中等學校申請",
    intro_questions: [
      "想幫助學生了解食物與葡萄糖的關係嗎？",
      "希望學生可以運用自製 Arduino 葡萄糖檢測器進行濃度檢測實驗嗎？"
    ],
    program_intro: {
      title: "以葡萄糖檢測生醫技術為主軸的中學生跨領域探索課程",
      sections: [
        {
          title: "食物營養攝取",
          content: "讓學生了解食物的營養成分以及每日營養素需求。"
        },
        {
          title: "人體血糖運作",
          content: "讓學生了解食物攝取後體內葡萄糖的變化。"
        },
        {
          title: "Arduino 葡萄糖檢測",
          content: "介紹 Arduino 軟硬體與葡萄糖檢測的生醫檢測原理。"
        }
      ]
    },
    event: "活動資訊",
    event_info: {
      title: "葡萄糖探測之旅",
      target: "對象：國高中學生",
      people: "人數：每場 20～24 人",
      sessions: "場次：國高中各一場",
      date: "日期：民國 114～115",
      time: "時間：09:00–16:30"
    },
    schedule: {
      title: "營隊行程",
      items: [
        "09:00–10:30 食物營養與體內葡萄糖",
        "10:40–12:00 血糖與生醫檢測原理",
        "12:00–13:00 午餐",
        "13:00–14:00 Arduino 溫度心跳檢測",
        "14:00–15:00 葡萄糖溶液檢測實驗",
        "15:00–16:00 實驗結果分析",
        "16:00–16:30 血糖量測（需父母同意書）"
      ]
    },
    contact: {
      title: "歡迎聯繫我們",
      description: [
        "這是一個六個小時的一日營隊型的活動，因此可能會用到假日期間。",
        "如果學校認為這個營隊對於學生有幫助，可以到貴校跟校長主任介紹更多課程的內容細節及所用的儀器。",
      ],
      email: "聯絡信箱：",
      phone: "連絡電話：",
      form: "線上表單：點擊或掃描 QR Code 填表單"
    }
  };